/*Insert first article*/
INSERT INTO article (author, title, content, url, type)
VALUES ('مسؤول الموقع', 'جمعية القضاة التونسيين', '<p>التأم صباح اليوم المجلس الوطني لجمعية القضاة التونسيين بنادي القضاة بسكرة وذلك للتداول في الشأن القضائي بصفة عامة بحضور عدد من القضاة والرئيسة الشرفية لجمعية القضاة التونسيين كلثوم كنو.</p>
									<p>وقد انتقدت رئيسة الجمعية روضة القرافي بشدة مشروع قانون المجلس الأعلى للقضاء وأقرت بعدم دستوريته مشيرة أنه لم تتم احالته على مجلس وزاري رغم الجدل الكبير الحاصل فيه وعبّرت عن استغرابها من موقف  الحكومة الأخير والمتمثل في تبنّي مشروع القانون ولا تعلم ان كانت وقعت فيه تعديلات وعدنا بالتالي حسب تصريحها الى الضبابية وهذا ما يدفع القضاة دائما الى اليقظة وشددت على ضرورة أن يكون هيكل القضاة لديه ثقة في نفسه حتى يتمكن من التعاطي مع قانون المجلس الأعلى للقضاء الذي يجب أن يكون متطابقا مع الدستور وليس مجرد مجلس تقليدي يقتصر دوره على مجرد الترقيات والنقل.</p>
									<p>أما النقطة الثانية التي تطرقت اليها روضة القرافي فتعلقت بالحركة القضائية  وما أثارته من جدل سيما وأن القضاة في مرحلة اعتراضات وأن السنة القضائية انطلقت والحركة لم تنشر بالرائد الرسمي رغم سعي الهيئة الوقتية للقضاء العدلي لنشرها.</p>
									<blockquote>وتطرقت في النقطة الثالثة الى الحديث عن ظروف العمل بالمحاكم وكيف أنه رغم أن جمعية القضاة بلّغت سلطة الإشراف بها الا أنها لم تتحرك معتبرة أنه في السياسة العدالة ليست من أولوياتها لأن ميزانيتها لم تتطور على غررا الزيادة في أجور القضاة فمنذ سنة 2011 لم يفتح باب التفاوض في الزيادة في أجور القضاة وشددت على ضرورة فتح باب التفاوض في مرتبات القضاة.</blockquote>
									<p>في سياق آخر تطرقت رئيسة الجمعية للحديث عن الجدل الكبير الذي أثارته كل من قضية الموقوفين السبعة وقضية سليم شيبوب ملاحظة أنه كان من المفروض على الناطقين باسم ابتدائية تونس واستئنافها  لتوضيح المسألة مشددة على ضرورة أن يتطور الإعلام القضائي في نطاق الشفافية.</p>  ',
        '//w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/143789978&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_artwork=true',
        'SND');


/*Insert first article*/
INSERT INTO article (author, title, content, url, type)
VALUES ('مسؤول الموقع', 'جمعية القضاة التونسيين', '<p>التأم صباح اليوم المجلس الوطني لجمعية القضاة التونسيين بنادي القضاة بسكرة وذلك للتداول في الشأن القضائي بصفة عامة بحضور عدد من القضاة والرئيسة الشرفية لجمعية القضاة التونسيين كلثوم كنو.</p>
									<p>وقد انتقدت رئيسة الجمعية روضة القرافي بشدة مشروع قانون المجلس الأعلى للقضاء وأقرت بعدم دستوريته مشيرة أنه لم تتم احالته على مجلس وزاري رغم الجدل الكبير الحاصل فيه وعبّرت عن استغرابها من موقف  الحكومة الأخير والمتمثل في تبنّي مشروع القانون ولا تعلم ان كانت وقعت فيه تعديلات وعدنا بالتالي حسب تصريحها الى الضبابية وهذا ما يدفع القضاة دائما الى اليقظة وشددت على ضرورة أن يكون هيكل القضاة لديه ثقة في نفسه حتى يتمكن من التعاطي مع قانون المجلس الأعلى للقضاء الذي يجب أن يكون متطابقا مع الدستور وليس مجرد مجلس تقليدي يقتصر دوره على مجرد الترقيات والنقل.</p>
									<p>أما النقطة الثانية التي تطرقت اليها روضة القرافي فتعلقت بالحركة القضائية  وما أثارته من جدل سيما وأن القضاة في مرحلة اعتراضات وأن السنة القضائية انطلقت والحركة لم تنشر بالرائد الرسمي رغم سعي الهيئة الوقتية للقضاء العدلي لنشرها.</p>
									<blockquote>وتطرقت في النقطة الثالثة الى الحديث عن ظروف العمل بالمحاكم وكيف أنه رغم أن جمعية القضاة بلّغت سلطة الإشراف بها الا أنها لم تتحرك معتبرة أنه في السياسة العدالة ليست من أولوياتها لأن ميزانيتها لم تتطور على غررا الزيادة في أجور القضاة فمنذ سنة 2011 لم يفتح باب التفاوض في الزيادة في أجور القضاة وشددت على ضرورة فتح باب التفاوض في مرتبات القضاة.</blockquote>
									<p>في سياق آخر تطرقت رئيسة الجمعية للحديث عن الجدل الكبير الذي أثارته كل من قضية الموقوفين السبعة وقضية سليم شيبوب ملاحظة أنه كان من المفروض على الناطقين باسم ابتدائية تونس واستئنافها  لتوضيح المسألة مشددة على ضرورة أن يتطور الإعلام القضائي في نطاق الشفافية.</p>  ',
				'demos/blog_04.jpg',
				'IMG');


